{
    "1": {
        "dialog": "ਅਧਿਕਤਮ ਉਥੇ, ਮੈਨੂੰ FauciBot ਰਿਹਾ!\nCOVID-19 ਨਿਰੀਖਕ ਸੁਆਗਤ ਹੈ.\nਤੁਹਾਨੂੰ ਜੀਵਨ ਨੂੰ ਖਤਰੇ ਲੱਛਣ ਅਨੁਭਵ ਕਰ ਰਹੇ ਹਨ, ਜੇ, ਤੁਰੰਤ 100 'ਤੇ ਕਾਲ ਕਰੋ!\n\n== ਬੇਦਾਅਵਾ ==\nਇਹ ਸੰਦ ਪੇਸ਼ੇਵਰ ਡਾਕਟਰੀ ਸਲਾਹ, ਰੋਗ ਜ ਇਲਾਜ ਲਈ ਇੱਕ ਬਦਲ ਹੋਣ ਲਈ ਤਿਆਰ ਨਹੀ ਹੈ.\nਇਸ ਸੰਦ ਵਰਤ ਕੇ, ਤੁਹਾਨੂੰ ਤਸਦੀਕ ਹੈ, ਜੋ ਕਿ ਤੁਹਾਨੂੰ ਘੱਟੋ-ਘੱਟ 18 ਸਾਲ ਦੀ ਉਮਰ ਦੇ ਹੁੰਦੇ ਹਨ ਅਤੇ ਸਬੰਧਿਤ ਨਿਯਮ ਅਤੇ ਵਰਤੋ ਦੇ ਹਾਲਾਤ ਅਤੇ ਗੁਪਤ ਨੀਤੀ ਨਾਲ ਸਹਿਮਤ ਹੋ.\nਅੱਗੇ, ਤੁਹਾਨੂੰ ਆਪਣੇ ਹਾਲਤ ਲਾਉਣ ਅਤੇ ਅਗਵਾਈ ਪ੍ਰਦਾਨ ਕਰਨ ਲਈ ਤਿਆਰ ਕੀਤਾ ਗਿਆ ਹੈ ਜੀ / ਕੋਈ ਸਵਾਲ ਦੀ ਇੱਕ ਲੜੀ ਵੇਖ ਸਕੋਗੇ.\nਦੇ ਸ਼ੁਰੂ ਕਰੀਏ.\n\nFauciBot: ਤੁਹਾਨੂੰ 18 ਜ ਵੱਧ ਉਮਰ ਹੋ?",
        "type": "ਸਵਾਲ",
        "yes_injection": "FauciBot: ਇਸ ਨੂੰ ਮਿਲ ਗਿਆ.",
        "no_injection": "FauciBot: ਅਫਸੋਸ!",
        "not_sure_injection": "FauciBot: ਇਸ ਨੂੰ ਮਿਲ ਗਿਆ."
    },
    "2": {
        "dialog": "FauciBot: ਬਦਕਿਸਮਤੀ ਨਾਲ, ਕਾਨੂੰਨੀ ਕਾਰਨ ਲਈ, ਤੁਹਾਨੂੰ ਘੱਟੋ-ਘੱਟ 18 ਸਾਲ ਦੀ ਉਮਰ ਦੇ ਇਸ ਿਨਰਧਾਰਨ ਸੰਦ ਵਰਤਣ ਲਈ ਹੋਣਾ ਚਾਹੀਦਾ ਹੈ.\nਜੇ ਤੁਹਾਨੂੰ ਦੁਬਾਰਾ ਕੋਸ਼ਿਸ਼ ਕਰਨ ਲਈ ਚਾਹੁੰਦੇ ਹੋ ਤੁਹਾਨੂੰ ਹੋਰ ਜਾਣਕਾਰੀ ਲਈ cdc.gov ਵੇਖੋ ਕਰ ਸਕਦਾ ਹੈ ਇੱਕ ਬਾਲਗ ਦੀ ਮਦਦ ਤੁਹਾਡੇ ਕੋਲ ਹੈ.",
        "type": "ਬੰਦ ਕਰੋ",
        "yes_injection": "",
        "no_injection": "",
        "not_sure_injection": ""
    },
    "3": {
        "dialog": "FauciBot: ਹੁਣ ਅਗਲੇ ਸਵਾਲ ਲਈ, ਤੁਹਾਨੂੰ 60 ਜ ਵੱਧ ਉਮਰ ਹੈ?",
        "type": "ਸਵਾਲ",
        "yes_injection": "FauciBot: ਠੀਕ ਹੈ.",
        "no_injection": "FauciBot: ਠੀਕ ਹੈ.",
        "not_sure_injection": "FauciBot: ਠੀਕ ਹੈ."
    },
    "4": {
        "dialog": "FauciBot: ਤੁਹਾਡੇ ਕੋਲ ਹੈ ਦਾ coronavirus ਨੂੰ ਵੀ COVID-19 ਦੇ ਤੌਰ ਤੇ ਜਾਣਿਆ ਜਾਣਿਆ ਕਿਸੇ ਨਾਲ ਸੰਪਰਕ ਵਿੱਚ ਕੀਤਾ ਗਿਆ ਹੈ?",
        "type": "ਸਵਾਲ",
        "yes_injection": "FauciBot: ਠੀਕ ਹੈ.",
        "no_injection": "FauciBot: ਠੀਕ ਹੈ.",
        "not_sure_injection": "FauciBot: ਠੀਕ ਹੈ."
    },
    "5": {
        "dialog": "FauciBot: ਜੇਕਰ ਤੁਹਾਡੇ ਕੋਲ ਇੱਕ ਜਨਤਕ ਸਿਹਤ ਅਧਿਕਾਰੀ ਨੇ ਦੱਸਿਆ ਗਿਆ ਹੈ ਜ ਤੁਹਾਡੇ ਮਾਲਕ ਤੁਹਾਨੂੰ coronavirus ਨੂੰ ਵੀ COVID-19 ਦੇ ਤੌਰ ਤੇ ਜਾਣਿਆ ਦਾ ਸਾਹਮਣਾ ਕਰਨ ਕੀਤਾ ਗਿਆ ਹੈ, ਹੋ ਸਕਦਾ ਹੈ?",
        "type": "ਸਵਾਲ",
        "yes_injection": "FauciBot: ਇਸ ਨੂੰ ਮਿਲ ਗਿਆ. ਤੁਹਾਨੂੰ ਹੋਰ ਅੱਗੇ ਲਾਉਣ ਲਈ, ਇਹ ਅਗਲੇ 5 ਲੱਛਣ-ਸਬੰਧਤ ਸਵਾਲ ਦਾ ਜਵਾਬ, ਕਿਰਪਾ ਕਰਕੇ.",
        "no_injection": "FauciBot: ਇਸ ਨੂੰ ਮਿਲ ਗਿਆ. ਤੁਹਾਨੂੰ ਹੋਰ ਅੱਗੇ ਲਾਉਣ ਲਈ, ਇਹ ਅਗਲੇ 5 ਲੱਛਣ-ਸਬੰਧਤ ਸਵਾਲ ਦਾ ਜਵਾਬ, ਕਿਰਪਾ ਕਰਕੇ.",
        "not_sure_injection": "FauciBot: ਇਸ ਨੂੰ ਮਿਲ ਗਿਆ. ਤੁਹਾਨੂੰ ਹੋਰ ਅੱਗੇ ਲਾਉਣ ਲਈ, ਇਹ ਅਗਲੇ 5 ਲੱਛਣ-ਸਬੰਧਤ ਸਵਾਲ ਦਾ ਜਵਾਬ, ਕਿਰਪਾ ਕਰਕੇ."
    },
    "6": {
        "dialog": "FauciBot: ਤੁਹਾਨੂੰ ਪਿਛਲੇ ਕੁਝ ਦਿਨ ਦੇ ਅੰਦਰ-ਅੰਦਰ ਖੰਘ ਸ਼ੁਰੂ ਕੀਤਾ ਹੈ?",
        "type": "ਸਵਾਲ",
        "yes_injection": "",
        "no_injection": "FauciBot ਮਹਾਨ.",
        "not_sure_injection": ""
    },
    "7": {
        "dialog": "ਆਪਣੇ ਜਵਾਬ ਦੇ ਆਧਾਰ ਤੇ, ਇਸ ਨੂੰ ਲੱਗਦਾ ਹੈ ਤੁਹਾਡੀ ਸਥਿਤੀ ਵਰਗੇ ਜ਼ਰੂਰੀ ਹੈ.\nਤੁਹਾਨੂੰ ਨਜ਼ਦੀਕੀ ਐਮਰਜੰਸੀ ਰੂਮ ਵਿੱਚ ਜਾਣਾ ਚਾਹੀਦਾ. ਤੁਹਾਨੂੰ ਨਾ ਸੁਰੱਖਿਅਤ ਢੰਗ ਨਾਲ ਆਪਣੇ ਆਪ ਤੇ ਹੀ ਉੱਥੇ ਪ੍ਰਾਪਤ ਕਰ ਸਕਦੇ ਹੋ, 100 ਤੇ ਕਾਲ ਕਰੋ.\nਮਹੱਤਵਪੂਰਨ: ਤੁਹਾਨੂੰ ਅੱਗੇ ਨੂੰ ਕਾਲ ਕਰਨਾ ਚਾਹੀਦਾ ਹੈ ਕਿ ਇਹ ਯਕੀਨੀ ਅਰ ਆਪਣੇ ਆਉਣ ਦੀ ਲਈ ਤਿਆਰ ਕਰ ਸਕਦੇ ਹੋ ਬਣਾਉਣ ਲਈ.\nਇਹ ਦੱਸਣ ਲਈ ਹੈ, ਜੋ ਕਿ ਤੁਹਾਨੂੰ ਸੰਭਾਵੀ coronavirus ਦਾ ਸਾਹਮਣਾ ਕਰ ਰਹੇ ਸਨ ਅਤੇ ਤੁਹਾਨੂੰ ਇਹ ਵੀ ਗੰਭੀਰ ਸਾਹ ਹੈ ਇਹ ਯਕੀਨੀ ਰਹੋ.",
        "type": "ਸੰਚਾਰ",
        "yes_injection": "",
        "no_injection": "",
        "not_sure_injection": ""
    },
    "8": {
        "dialog": "FauciBot: ਜੇਕਰ ਤੁਹਾਡੇ ਕੋਲ ਇੱਕ ਨੂੰ ਬੁਖ਼ਾਰ ਹੈ, ਜੋ ਕਿ 100.4 ਡਿਗਰੀ ਫਾਹਰਹੀਟ ਵਿੱਚ ਜ ਵੱਧ ਹੈ?",
        "type": "ਸਵਾਲ",
        "yes_injection": "",
        "no_injection": "",
        "not_sure_injection": ""
    },
    "9": {
        "dialog": "FauciBot: ਤੁਹਾਨੂੰ ਸਾਹ ਦੇ ਨਵ ਚੜਨਾ ਦਾ ਅਨੁਭਵ ਕਰ ਰਹੇ ਹੋ?",
        "type": "ਸਵਾਲ",
        "yes_injection": "",
        "no_injection": "",
        "not_sure_injection": ""
    },
    "10": {
        "dialog": "FauciBot: ਤੁਹਾਨੂੰ ਨਵ ਗਲ਼ੇ ਦਾ ਅਨੁਭਵ ਕਰ ਰਹੇ ਹੋ?",
        "type": "ਸਵਾਲ",
        "yes_injection": "FauciBot: ਹਾਲ ਹੀ ਲੱਛਣ ਬਾਰੇ ਬਸ ਇੱਕ ਜੋੜੇ ਨੂੰ ਹੋਰ ਸਵਾਲ.",
        "no_injection": "FauciBot: ਹਾਲ ਹੀ ਲੱਛਣ ਬਾਰੇ ਬਸ ਇੱਕ ਜੋੜੇ ਨੂੰ ਹੋਰ ਸਵਾਲ.",
        "not_sure_injection": "FauciBot: ਹਾਲ ਹੀ ਲੱਛਣ ਬਾਰੇ ਬਸ ਇੱਕ ਜੋੜੇ ਨੂੰ ਹੋਰ ਸਵਾਲ."
    },
    "11": {
        "dialog": "FauciBot: ਜੇਕਰ ਤੁਹਾਨੂੰ ਕਿਸੇ ਵੀ ਮਾਸਪੇਸ਼ੀ ਦਰਦ ਹੈ?",
        "type": "ਸਵਾਲ",
        "yes_injection": "",
        "no_injection": "",
        "not_sure_injection": ""
    },
    "12": {
        "dialog": "FauciBot: ਤੁਹਾਨੂੰ ਹਾਲ ਹੀ, ਇੱਕ ਹੁਨਰਮੰਦ ਨਰਸਿੰਗ ਦੀ ਸਹੂਲਤ 'ਚ ਕੀਤਾ ਗਿਆ ਹੈ, ਇੱਕ ਨਰਸਿੰਗ ਹੋਮ ਵਰਗੇ?",
        "type": "ਸਵਾਲ",
        "yes_injection": "FauciBot: ਅੰਤ ਵਿੱਚ, ਤੁਹਾਡੀ ਸਿਹਤ ਦਾ ਇਤਿਹਾਸ ਦੀ ਇੱਕ ਤੇਜ਼ ਸਮੀਖਿਆ.",
        "no_injection": "FauciBot: ਅੰਤ ਵਿੱਚ, ਤੁਹਾਡੀ ਸਿਹਤ ਦਾ ਇਤਿਹਾਸ ਦੀ ਇੱਕ ਤੇਜ਼ ਸਮੀਖਿਆ.",
        "not_sure_injection": "FauciBot: ਅੰਤ ਵਿੱਚ, ਤੁਹਾਡੀ ਸਿਹਤ ਦਾ ਇਤਿਹਾਸ ਦੀ ਇੱਕ ਤੇਜ਼ ਸਮੀਖਿਆ."
    },
    "13": {
        "dialog": "FauciBot: ਤੁਹਾਨੂੰ ਅਜਿਹੇ Congestive ਦਿਲ ਦੇ ਰੋਗ, ਗੁਰਦੇ ਰੋਗ, ਜਿਗਰ ਰੋਗ ਜ ਫੇਫੜੇ ਦੀ ਬਿਮਾਰੀ ਦੇ ਤੌਰ ਤੇ ਕਿਸੇ ਵੀ ਹਾਲਾਤ ਹਨ?",
        "type": "ਸਵਾਲ",
        "yes_injection": "",
        "no_injection": "FauciBot: ਮਹਾਨ!",
        "not_sure_injection": ""
    },
    "14": {
        "dialog": "FauciBot: ਕੀ ਤੁਹਾਨੂੰ ਇੱਕ ਅਜਿਹੇ ਮਰੀਜ਼, ਜੋ ਕਿ ਇੱਕ ਅੰਗ ਸੀ, ਹੈ ਜ ਕੀਮੋਥੈਰੇਪੀ ਪ੍ਰਾਪਤ ਕਰ ਰਹੇ ਹਨ ਦੇ ਤੌਰ ਤੇ ਇਮਿਊਨ ਸਿਸਟਮ ਨੂੰ ਕਮਜ਼ੋਰ ਹੈ?",
        "type": "ਸਵਾਲ",
        "yes_injection": "",
        "no_injection": "",
        "not_sure_injection": ""
    },
    "15": {
        "dialog": "ਆਪਣੇ ਜਵਾਬ ਦੇ ਆਧਾਰ ਤੇ, ਕੀ ਕਰਨ ਦੀ ਵਧੀਆ ਗੱਲ ਦੀ ਨਿਗਰਾਨੀ ਤੁਹਾਨੂੰ ਮਹਿਸੂਸ ਜਾਰੀ ਹੈ, ਅਤੇ ਚੰਗੇ ਹੱਥ ਸਫਾਈ ਅਤੇ ਸਮਾਜਿਕ ਦੂਰ ਦਾ ਅਭਿਆਸ ਕਰਨ ਲਈ ਹੁੰਦਾ ਹੈ.\n\nਤੁਹਾਨੂੰ ਹੋਰ ਲੱਛਣ ਦਾ ਵਿਕਾਸ ਹੋ, ਤੁਹਾਨੂੰ ਇਸ ਸੰਦ ਨੂੰ ਮੁੜ ਵਰਤਣ ਜ ਇੱਕ ਕਲੀਨਿਕ ਜ ਹਸਪਤਾਲ ਨੂੰ ਆ ਅੱਗੇ ਫੋਨ ਜ eCare ਕੇ ਆਪਣੇ ਡਾਕਟਰ ਨਾਲ ਸੰਪਰਕ ਕਰ ਸਕਦੇ ਹੋ.\nਤੁਹਾਨੂੰ ਇਹ ਵੀ ਵਰਚੁਅਲ ਕਲੀਨਿਕ ਨਾਲ ਸੰਪਰਕ ਕਰੋ ਜ eCare ਦੁਆਰਾ ਇੱਕ ਟੈਲੀਹੈਲਥ ਫੇਰੀ ਤਹਿ ਕਰ ਸਕਦੇ ਹੋ. ਅਲਵਿਦਾ. ਮੁੱਖ ਰਹੋ ਅਤੇ ਤੰਦਰੁਸਤ ਰਹਿਣ",
        "type": "",
        "yes_injection": "",
        "no_injection": "",
        "not_sure_injection": ""
    }
}